/* 
   Localizable.strings
   GeoKit

   Created by Giovanni Donelli on 10/21/08.
   Copyright 2008 Apple, Inc. All rights reserved.
 */


"WorldImageCopyRight"	= "NASA Imagery、Geonames.org"; 
"CityNameAndCountry"	= "%@ - %@";
"CityNameAndRegionalCodeAndCountry"	=	"%@、%@ - %@";

// Used by voice over
"MapAXDescription" = "時間帯世界地図：";
"NoSelectedCityAXDescription" = "都市が選択されていません";
"SelectedCityAXDescription" = "%@ が選択されました";
